
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "退出"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "退出";

/* Class = "NSSegmentedCell"; 5.ibShadowedLabels[0] = "完成"; ObjectID = "5"; */
"5.ibShadowedLabels[0]" = "完成";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "播放"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "播放";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "翻转"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "翻转";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "裁剪类型选择器"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "裁剪类型选择器";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[0] = "修剪"; ObjectID = "22"; */
"22.ibShadowedLabels[0]" = "修剪";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[1] = "裁剪"; ObjectID = "22"; */
"22.ibShadowedLabels[1]" = "裁剪";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[2] = "Ken Burns"; ObjectID = "22"; */
"22.ibShadowedLabels[2]" = "Ken Burns";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "添加关键帧"; ObjectID = "42"; */
"42.ibExternalAccessibilityDescription" = "添加关键帧";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "添加关键帧"; ObjectID = "42"; */
"42.ibExternalAccessibilityHelp" = "添加关键帧";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "插值"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "插值";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "还原"; ObjectID = "SE7-1D-cEF"; */
"SE7-1D-cEF.ibExternalAccessibilityDescription" = "还原";

/* Class = "NSSegmentedCell"; lUA-UO-Vz3.ibShadowedLabels[0] = "还原"; ObjectID = "lUA-UO-Vz3"; */
"lUA-UO-Vz3.ibShadowedLabels[0]" = "还原";
